{
	"title": "Commercial Laundry",
	"intro_title": "We are Abu Dhabi Premier Commercial Laundry & Linen Service",
	"intro_description_1": "Pickeez is a full service commercial laundry and linen service provider. We save you time and money by providing and managing your inventory, and by washing, ironing, folding, and delivering clean linen, towels and uniforms to your establishment on a daily basis. Our team of experts in commercial laundry and linen services can be counted on to know the most effective way YOU want your linen to be handled.",
	"intro_description_2": "Your linen and laundry are handled with a professional touch by experienced staff who know how to launder different types of materials. We know the correct cleaning agents and formulas required to launder items correctly and have the proper laundering equipment required to get the hardest of soiled linens cleaned perfectly. We pride ourselves on being one of only a select few who offer quality services and competitive prices.",
	"intro_notice": "We would like to emphasis that we do not cater to the hospital industry, and the reason for this is so that none of our customers laundry is ever in contact with any infections, germs or bacteria.",

	"service_gyms_1_title": "Gyms, Health Clubs & Spas",
	"service_gyms_1_subtitle": "The Importance of Clean Gym Towels",
	"service_gyms_1_description": "Gyms and Health Clubs need to pay special attention to the cleanliness and hygiene of the towels you provide to your customers. The quality of your towels’ cleanliness can sometimes be a major factor in retaining or losing customers. Fresh, sparkling clean and pleasant smelling towels give your customers the assurance that you are an establishment that gives special attention and care to your customer’s well being and health. After all, you are promoting better health and fitness!",

	"service_gyms_2_title": "Following are a few ideas gym owners and operators can do to keep and maintain a clean and healthy environment:",
	"service_gyms_2_description_1": "Provide sanitizing dispensers or disinfectant wipes around the gym. Make it easy to access and dispense.",
	"service_gyms_2_description_2": "Rethink your gym-provided towels. Are your towels and linens professionally laundered? Are they in good condition? Are they transported to your laundry service and delivered in the same laundry bags?",
	"service_gyms_2_description_3": "Ensure your laundry service cleans your gym towels in hot water and finishes with professional quality hot dryers. Towels can still carry bacteria with poor laundering procedures.",
	"service_gyms_2_description_4": "Educate your staff on proper handling and storage of towels.",

	"contact_title": "Need a better and more hygienic towel strategy for your gym or health club?",
	"contact_number": "050 1044 566 - 02 6760 068",

	"service_uniforms_title": "Staff Uniforms",
	"service_uniforms_subtitle_1": "Polish Up Your Image!",
	"service_uniforms_subtitle_2": "",
	"service_uniforms_description": "Clean and professional looking staff can dramatically enhance your credibility and your workplace image. Quality uniforms also facilitate morale, boost production, and reflect your organizational integrity. We offer full service, worry-free uniform laundry solutions for many different company types. Pickeez delivers fresh uniforms to your doorstep, free from stains, germs & bacteria – so your business image stays shiny and polished all the time. If you have a uniformed workforce in need of a regular Laundry and Dry Cleaning service, then contact us today on  050 1044 566 - 02 6760 068 , and we’d be delighted to speak with you about the perks and benefits of using Pickeez for your business.",

	"service_restaurants_title": "Restaurants",
	"service_restaurants_subtitle_1": "We know your plate is full!",
	"service_restaurants_subtitle_2": "Let us take your order for exceptional linen service.",
	"service_restaurants_description": "After cuisine and ambience, diners list cleanliness as the most important factor contributing to their overall dining experience. Richies helps restaurants, hotels, serviced apartments as well as resorts reach their full potential with the finest quality linens and laundry service. With a dedicated team and proven experience, let us help take one more thing off of your busy plate."
}
