{
	"hero_header_subtitle": "عن الشركة",

	"experience_section_title": "أكثر من 25 عامًا من الخبرة",
	"experience_section_subtitle": "لماذا ستختار خدمة غسيلنا؟",
	"experience_section_description": "استعد للاستمتاع بملابس نظيفة وباردة، وسجاد منعش وأحذية تبدو جديدة، بالإضافة إلى ستائر ساطعة ونظيفة. اخترنا لتحصل على الجودة التي تستحقها.",
	"experience_section_benefit_1": "استعيد جمال ملابسك وسجادك وأحذيتك وستائرك.",
	"experience_section_benefit_2": "خدمة غسيل عالية الجودة للملابس والسجاد والأحذية والستائر.",
	"experience_section_benefit_3": "ملابس وسجاد وأحذية وستائر نظيفة بعناية واهتمام كبيرين.",

	"our_vision_title": "رؤيتنا",
	"our_vision_description_1": "أن نكون مزود خدمة غسيل رئيسي يُعترف به لوضع معايير صناعة جديدة في الابتكار ورضا العملاء ورعاية البيئة.",
	"our_vision_description_2": "رؤيتنا هي إنشاء تجربة غسيل سلسة ومستدامة تفوق توقعات العملاء، وتلهم فخر الموظفين، وتسهم بشكل إيجابي في المجتمعات التي نخدمها.",
	"our_mission_title": "مهمتنا",
	"our_mission_description": "تقديم حلول غسيل لا مثيل لها تجمع بين الكفاءة والموثوقية والمسؤولية البيئية، وتعزز نسيج حياة عملائنا مع تعزيز ثقافة التميز والاستدامة والمشاركة المجتمعية.",

	"our_goals_title": "أهدافنا",
	"goals_efficiency_title": "الكفاءة",
	"goals_efficiency_description": "تبسيط العمليات لتحقيق أقصى درجات الكفاءة في معالجة وتقديم خدمات الغسيل.",
	"goals_satisfaction_title": "رضا العملاء",
	"goals_satisfaction_description": "الأولوية لتجربة العملاء من خلال تقديم خدمة عالية الجودة والوفاء بالمواعيد النهائية والتعامل مع احتياجات العملاء بسرعة.",
	"goals_innovation_title": "الابتكار",
	"goals_innovation_description": "البقاء على اطلاع بالاتجاهات الصناعية وتنفيذ تقنيات جديدة لتحسين عمليات الغسيل والبقاء تنافسيًا.",
	"goals_sustainability_title": "الاستدامة",
	"goals_sustainability_description": "تبني ممارسات صديقة للبيئة لجذب العملاء المدركين للبيئة وتقليل الأثر البيئي للأعمال.",
	"goals_quality_control_title": "مراقبة الجودة",
	"goals_quality_control_description": "تنفيذ إجراءات صارمة لمراقبة الجودة للحفاظ على خدمات الغسيل عالية الجودة ومتسقة.",
	"goals_diversification_title": "التنويع",
	"goals_diversification_description": "استكشاف فرص لتوسيع الخدمات أو دخول أسواق جديدة لتنويع مصادر الإيرادات والحد من المخاطر.",
	"goals_community_title": "التواصل مع المجتمع",
	"goals_community_description": "بناء علاقات مع المجتمع المحلي من خلال الرعايات والشراكات أو المبادرات الخيرية لتعزيز صورة إيجابية للأعمال."
}
