{
	"title": "الغسيل التجاري",
	"intro_title": "نحن رواد الغسيل التجاري  في أبوظبي",
	"intro_description_1": "يكيز هي شركة متكاملة تقدم خدمات الغسيل التجاري . نوفر لك الوقت والمال من خلال توفير وإدارة مخزونك، وغسل، كي، طي، وتوصيل الألبسة النظيفة والمناشف والزي الموحد إلى منشأتك يومياً. يمكن الاعتماد على فريقنا من الخبراء في خدمات الغسيل التجاري وخدمة الألبسة لمعرفة الطريقة الأكثر فعالية للتعامل مع الألبسة بطريقة تلبي احتياجاتك.",
	"intro_description_2": "يتم التعامل مع ألبستك وغسيلك بلمسة احترافية من قبل موظفين ذوي خبرة يعرفون كيفية غسل مواد مختلفة. نحن نعرف الوكلاء والصيغ الصحيحة المطلوبة لغسل العناصر بشكل صحيح ولدينا المعدات اللازمة للغسيل الصحيح للألبسة التي تعتبر أكثر صعوبة في التنظيف. نفخر بأننا من بين القلائل الذين يقدمون خدمات ذات جودة وأسعار تنافسية.",
	"intro_notice": "نحن نود أن نشدد على أننا لا نخدم صناعة المستشفيات، والسبب في ذلك هو ألا يتم مرور غسيل العملاء عبر أي اتصال مع أي عدوى أو جراثيم أو بكتيريا.",

	"service_gyms_1_title": "الصالات الرياضية، الأندية الصحية والمنتجعات الصحية",
	"service_gyms_1_subtitle": "أهمية المناشف النظيفة في الصالة الرياضية",
	"service_gyms_1_description": "تحتاج الصالات الرياضية والأندية الصحية إلى إيلاء اهتمام خاص لنظافة وصحة المناشف التي تقدمها لعملائك. يمكن أن تكون نوعية نظافة مناشفك عاملاً رئيسيًا في الاحتفاظ بالعملاء أو فقدانهم. تقدم المناشف نظيفة ورائحتها جيدة إليك لتعطي عملائك الأطمئنان إلى أنك منشأة تولي اهتمامًا خاصًا ورعاية لرفاهية وصحة عملائك. بعد كل شيء، أنت تعزز الصحة واللياقة البدنية!",

	"service_gyms_2_title": "فيما يلي بعض الأفكار التي يمكن لأصحاب الصالات الرياضية والمشغلين القيام بها للحفاظ على بيئة نظيفة وصحية:",
	"service_gyms_2_description_1": "توفير موزعات التعقيم أو مستندات مطهرة حول الصالة الرياضية. اجعلها سهلة الوصول والتوزيع.",
	"service_gyms_2_description_2": "إعادة التفكير في مناشف الصالة الرياضية التي تقدمها. هل تم غسل مناشفك وألبستك بطريقة احترافية؟ هل هي في حالة جيدة؟ هل تنقل إلى خدمة الغسيل وتسليمها في نفس أكياس الغسيل؟",
	"service_gyms_2_description_3": "تأكد من أن خدمة الغسيل تقوم بتنظيف مناشف الصالة الرياضية الخاصة بك بالماء الساخن وتنتهي بمجففات ساخنة ذات جودة احترافية. يمكن للمناشف أن تحمل لا تزال البكتيريا مع إجراءات الغسيل السيئة.",
	"service_gyms_2_description_4": "تثقيف موظفيك حول التعامل والتخزين السليم للمناشف.",

	"contact_title": "هل تحتاج إلى استراتيجية مناشف أفضل وأكثر نظافة لناديك الرياضي أو نادي الصحة؟",
	"contact_number": "050 1044 566 - 02 6760 068",

	"service_uniforms_title": "زي الموظفين",
	"service_uniforms_subtitle_1": "تألق بصورتك!",
	"service_uniforms_subtitle_2": "",
	"service_uniforms_description": "يمكن أن يعزز المظهر النظيف والاحترافي للموظفين مصداقيتك وصورة مكان عملك بشكل كبير. تسهل الأزياء الجيدة أيضًا روح المعنويات، وتعزز الإنتاجية، وتعكس نزاهة منظمتك. نحن نقدم حلاً متكاملاً وخاليًا من المشاكل لغسيل الأزياء لأنواع شركات مختلفة. تقدم بيكيز أزياء نظيفة إلى عتبة بابك، خالية من البقع والجراثيم والبكتيريا - بحيث تظل صورة عملك لامعة وملمعة في كل وقت. إذا كان لديك فريق عمل لديه حاجة إلى خدمة منتظمة للغسيل والتنظيف الجاف، اتصل بنا اليوم ، وسنكون سعداء بالتحدث معك حول فوائد استخدام خدمات بيكيز لعملك.",

	"service_restaurants_title": "المطاعم",
	"service_restaurants_subtitle_1": "نعلم أن لديك الكثير على طبقك!",
	"service_restaurants_subtitle_2": "دعنا نأخذ طلبك لخدمة الألبسة الاستثنائية.",
	"service_restaurants_description": "بعد الطعام والأجواء، يقوم العملاء بتصنيف النظافة كالعامل الأكثر أهمية تسهم في تجربتهم العامة لتناول الطعام. تساعد ريتشيز المطاعم والفنادق والشقق المفروشة وكذلك المنتجعات في تحقيق كامل إمكانياتها مع أفضل جودة من الألبسة وخدمة الغسيل. مع فريق مخصص وخبرة مثبتة، دعونا نساعد في إزالة شيء آخر من طبقك المزدحم."
}
