{
	"title": "خدمات الغسيل لدينا",

	"service_washing_title": "الغسيل",
	"service_washing_description": "الغسيل يشمل فرز الملابس، وتحميلها في غسالة، وإضافة المنظف، واختيار دورة الغسيل المناسبة. تقوم الآلة بالتحريك والشطف ودوران الملابس لإزالة الأوساخ والبقع. بعد الغسيل، تُنقل الملابس إلى مجفف. هذه الطريقة القائمة على الماء مناسبة لمعظم الأقمشة، وتوفر وسيلة شاملة وفعالة من حيث التكلفة لتنظيف الملابس اليومية.",

	"service_ironing_title": "الكي",
	"service_ironing_description": "خدمة الكي هي عملية استخدام مكواة مسخنة لإزالة التجاعيد والتجعيد من الملابس. يساعد ذلك في تنعيم القماش، مما يمنحه مظهرًا نظيفًا ومصقولًا. يتم تعيين درجة الحرارة المناسبة لنوع القماش عادةً، وتتضمن العملية الضغط بالمكواة على الملابس أثناء وضعها على لوح الكي. يُجرى الكي عادة بعد الغسيل والتجفيف لتحسين المظهر العام للملابس.",

	"service_dry_cleaning_title": "التنظيف الجاف",
	"service_dry_cleaning_description": "التنظيف الجاف هو عملية تنظيف تستخدم مذيبًا، عادةً البركلوروإيثيلين، لتنظيف الأقمشة دون استخدام الماء. إنها فعالة للمواد الحساسة أو الرقيقة التي قد تتضرر من طرق الغسيل التقليدية. يزيل المذيب البقع والأوساخ، ومن ثم يتم تجفيف وكوي الملابس.",

	"service_shoes_cleaning_title": "صالون الأحذية",
	"service_shoes_cleaning_description": "يتضمن قسم صالون الأحذية مجموعة من الخدمات مثل التنظيف والدهان والتنظيف الجاف للأحذية. قد تتضمن هذه الخدمات تنظيفًا احترافيًا لإزالة الأوساخ والبقع، ودهانًا وتلميعًا لاستعادة مظهر الأحذية. قد يقدم صالون الأحذية أيضًا علاجات مثل مقاومة الماء أو الترطيب لتمديد عمر الأحذية. تهدف هذه الخدمات إلى تجديد وتنشيط الأحذية، مما يوفر نهجًا متخصصًا لرعاية الأحذية يتجاوز ما قد يحققه التنظيف البسيط.",

	"service_carpet_cleaning_title": "تنظيف السجاد",
	"service_carpet_cleaning_description": "تتضمن خدمات تنظيف السجاد لدينا إزالة الأوساخ والبقع والمسببات المحتملة للحساسية من السجاد لتحسين مظهرها ونظافتها. يتم استخدام طرق متنوعة، بما في ذلك تنظيف البخار والتنظيف الجاف واستخدام شامبو السجاد باستخدام أحدث التقنيات. عادةً ما يتم تطبيق محلول تنظيف على السجاد، يليه تحريك الألياف لرفع الأوساخ. يتم بعد ذلك شطف السجاد أو فراغه لاستخراج محلول التنظيف مع الأوساخ. يساعد تنظيف السجاد المحترف الذي نقدمه في الحفاظ على طول عمر السجاد ويساهم في بيئة داخلية أكثر صحة عن طريق تقليل المسببات المحتملة للحساسية والبكتيريا.",

	"service_furniture_cleaning_title": "تنظيف الأثاث",
	"service_furniture_cleaning_description": "تنظيف الأثاث هو عملية إزالة الأوساخ والبقع والغبار من الأثاث المغطى بالنسيج أو المنجد. يمكن أن يتضمن ذلك استخدام المكنسة الكهربائية، وتنظيف البقع، واستخدام محاليل تنظيف متخصصة. الهدف هو تجديد والحفاظ على مظهر الأثاث ومعالجة أي بقع أو روائح. تستخدم خدمات تنظيف الأثاث المحترفة لدينا طرق التنظيف بالبخار أو التنظيف الجاف، اعتمادًا على نوع النسيج. يساعد تنظيف الأثاث بانتظام في تمديد عمر النسيج ويسهم في توفير مساحة معيشة نظيفة وأكثر نظافة وصحة.",

	"service_mattress_cleaning_title": "تنظيف الفراش",
	"service_mattress_cleaning_description": "يتضمن تنظيف الفراش إزالة الغبار والمسببات المحتملة للحساسية والبقع من الفراش للحفاظ على بيئة نوم نظيفة وصحية. يعتبر تفريغ سطح الفراش باستخدام المكنسة الكهربائية خطوة مبدئية شائعة للقضاء على العث والحطام. قد تتطلب إزالة البقع تنظيفًا في المواضع المناسبة باستخدام حلول مناسبة. بالإضافة إلى ذلك، يختار بعض الأشخاص تعطير وتطهير فراشهم. تستخدم خدمات تنظيف الفراش المحترفة لدينا طرق التنظيف بالبخار أو التنظيف الجاف لعملية تنظيف أكثر فعالية وشمولًا. يساهم الصيانة الدورية للفراش في توفير مساحة نوم أنظف ويمكن أن تساعد في تمديد عمر الفراش.",

	"service_curtains_cleaning_title": "تنظيف الستائر",
	"service_curtains_cleaning_description": "تتضمن تنظيف الستائر إزالة الغبار والمسببات المحتملة للحساسية والبقع للحفاظ على مظهرها ونظافتها. تعتمد طريقة التنظيف على نوع النسيج وتعليمات العناية. بالنسبة للستائر قابلة للغسل في الغسالة، يعتمد الأمر عادةً على تنظيفها وفقًا لإرشادات النسيج. يساعد التنظيف بالمكنسة الكهربائية بشكل منتظم باستخدام ملحق النجاسة على إزالة الغبار السطحي. يمكن أن يتناول تنظيف البقع المناسبة المنظفات، ولكن من المهم اختبار منتجات التنظيف في منطقة غير ملفتة للانتباه أولاً. تستخدم خدمات تنظيف الستائر المحترفة لدينا تقنيات متخصصة لضمان تنظيف شامل دون التسبب في أضرار للنسيج. تساهم الصيانة الدورية للستائر في إبقاء المساحة نظيفة ومحافظة على حالتها.",

	"service_laundry_bags_title": "صالون الحقائب",
	"service_laundry_bags_description": "يتضمن قسم صالون الحقائب خدمة تقدم تنظيفًا عاديًا وتنظيفًا جافًا لأنواع مختلفة من الحقائب، مثل الحقائب اليدوية وحقائب الظهر أو الشنط. تشمل هذه الخدمات تنظيفًا احترافيًا لإزالة البقع والأوساخ، وترطيبًا عامًا لاستعادة مظهر الحقيبة. يهدف صالون الحقائب إلى تمديد عمر الإكسسوار وتحسين حالته العامة. نقدم أيضًا علاجات مثل مقاومة الماء أو استعادة اللون. استخدام صالون الحقائب يمكن أن يكون وسيلة لإعطاء حقائبك مظهرًا جديدًا ومصقولًا، خاصةً بالنسبة للعناصر ذات الجودة العالية أو العناصر ذات القيمة العاطفية."
}
